[
  "\"L'intelligence artificielle est un outil, pas une menace. Elle est là pour augmenter nos capacités, pas les remplacer.\" - Fei-Fei Li",
  "\"L'IA ne nous remplacera pas, mais elle changera notre façon de travailler.\" - Sundar Pichai",
  "\"Ce n'est pas la machine qui compte, mais ce que nous faisons avec.\" - Ada Lovelace",
  "\"La motivation te fait commencer, mais l'habitude te fait continuer.\" - Jim Ryun",
  "\"Crois en toi et tout sera possible.\" - Audrey Hepburn",
  "\"Le succès, c'est se lever une fois de plus que tomber.\" - Winston Churchill",
  "\"L'entrepreneur voit des opportunités là où les autres voient des problèmes.\" - Michael Gerber",
  "\"Entreprendre, c'est vivre quelques années comme personne ne veut le faire pour vivre le reste de sa vie comme personne ne peut le faire.\" - Anonyme",
  "\"L'échec est le fondement de la réussite.\" - Lao Tseu",
  "\"Celui qui ose peut échouer, mais celui qui n'ose pas a déjà perdu.\" - Proverbe norvégien",
  "\"Oser, c'est perdre pied momentanément. Ne pas oser, c'est se perdre soi-même.\" - Søren Kierkegaard",
  "\"Le futur appartient à ceux qui croient à la beauté de leurs rêves.\" - Eleanor Roosevelt",
  "\"La créativité, c'est l'intelligence qui s'amuse.\" - Albert Einstein",
  "\"Tout le monde est un génie. Mais si vous jugez un poisson à sa capacité à grimper à un arbre, il passera sa vie à croire qu'il est stupide.\" - Albert Einstein",
  "\"L'originalité n'est rien d'autre qu'une imitation bien réinventée.\" - Voltaire",
  "\"L'IA peut nous aider à rêver plus grand et à créer plus vite.\" - Andrew Ng",
  "\"L'intelligence artificielle est là pour amplifier l'esprit humain.\" - Ginni Rometty",
  "\"La meilleure façon de prédire l'avenir est de l'inventer.\" - Alan Kay",
  "\"Ne rêve pas de succès, travaille pour.\" - Anonyme",
  "\"Les limites existent seulement dans ton esprit.\" - Anonyme",
  "\"Quand tu veux abandonner, pense à pourquoi tu as commencé.\" - Anonyme",
  "\"Les entrepreneurs échouent, mais ce sont les leçons qui les enrichissent.\" - Richard Branson",
  "\"La meilleure idée n'est rien sans action.\" - Tony Robbins",
  "\"Ceux qui prennent des risques calculés changent le monde.\" - Elon Musk",
  "\"Oser, c'est montrer qu'on croit en soi.\" - Anonyme",
  "\"Le plus grand échec est de ne pas essayer.\" - Debbi Fields",
  "\"La vie rétrécit ou s'élargit en proportion de ton courage.\" - Anaïs Nin",
  "\"Tout ce que tu veux est de l'autre côté de la peur.\" - George Addair",
  "\"La créativité, c'est voir ce que tout le monde a vu et penser ce que personne n'a pensé.\" - Albert Szent-Györgyi",
  "\"L'imagination est plus importante que le savoir.\" - Albert Einstein",
  "\"Crée comme si personne ne jugeait.\" - Anonyme",
  "\"Chaque progrès commence avec une idée folle.\" - Anonyme",
  "\"L'intelligence artificielle nous permet de poser les bonnes questions.\" - Demis Hassabis",
  "\"La technologie, c'est magique quand elle devient invisible.\" - Anonyme",
  "\"La motivation est comme une douche : il faut la renouveler tous les jours.\" - Zig Ziglar",
  "\"Les rêves ne deviennent réalité que lorsqu'on agit.\" - Walt Disney",
  "\"Ne crains pas d'aller lentement, crains seulement de t'arrêter.\" - Proverbe chinois",
  "\"Chaque échec contient une leçon sur comment réussir.\" - Malcom Forbes",
  "\"Si tu ne construis pas ton rêve, quelqu'un d'autre t'embauchera pour construire le sien.\" - Dhirubhai Ambani",
  "\"L'entrepreneur est celui qui ne se satisfait jamais du statu quo.\" - Peter Thiel",
  "\"Ne sois pas prisonnier des règles. Crée les tiennes.\" - Anonyme",
  "\"La meilleure manière de commencer est d'arrêter de parler et de commencer à agir.\" - Walt Disney",
  "\"Oser, c'est transformer l'impossible en possible.\" - Anonyme",
  "\"Celui qui ne prend pas de risques ne crée rien.\" - Anonyme",
  "\"Ton temps est limité, ne le gaspille pas à vivre la vie de quelqu'un d'autre.\" - Steve Jobs",
  "\"La créativité demande du courage.\" - Henri Matisse",
  "\"Les idées valent de l'or, mais seulement si elles prennent vie.\" - Seth Godin",
  "\"La créativité, c'est la magie au bout de tes doigts.\" - Anonyme",
  "\"Ce n'est pas la force mais la persévérance qui fait les grandes choses.\" - Samuel Johnson",
  "\"Rien n'est impossible à celui qui ose.\" - Anonyme"
]
